<h2>Импорт склада</h2>
Для импорта выгрузки из 1С в раздел сайта "Склад" выполните следующиее:
<ul>
    <li>1. Скопируйте файлы выгрузки XML import.xml и offers.xml в папку  <?=SITE_PUBLIC_NAME;?>\import_sklad</li>
    <li>2. Скопируйте папку с изображениями import_files по этому же адресу (<?=SITE_PUBLIC_NAME;?>\import_sklad)</li>
    <li>3. После выполнения пунктов 1 и 2 нажмите кнопку "Импортировать" расположенную ниже (Импортирование файлов может занять продолжительное время!)</li>
</ul>

<a href="/admin/stock/stock/import" class="btn">Импортировать</a>