<?php
// Heading
$_['heading_title']    	= 'Курьеры';

// Text
$_['text_add']          		= 'Добавление курьера';
$_['text_edit']         	 	= 'Редактирование курьера';

$_['firstname']       = 'Имя';
$_['lastname']      = 'Фамилия';
$_['middlename']        	= 'Отчество';
$_['shortfio']        	= 'Сокращение';
$_['email1']        	= 'Email 1';
$_['email2']        	= 'Email 2';
$_['phone1']        	= 'Телефон 1';
$_['phone2']        	= 'Телефон 2';
$_['phone3']        	= 'Телефон 3';
$_['telegramid']        	= 'Телеграм ID';
$_['city']        	= 'Город';
$_['address']        	= 'Адрес';
$_['comments']        	= 'Коментарий';
$_['position']        	= 'Должность';
$_['pass_series']        	= 'Паспорт, серия';
$_['pass_number']        	= 'Паспорт, номер';
$_['pass_takeby']        	= 'Паспорт, кем выдан';
$_['pass_takewhen']        	= 'Паспорт, когда выдан';
$_['pass_scan']        	= 'Паспорт, скан';
$_['agreement_scan']        	= 'Соглашение о проверке';
$_['status']        	= 'Статус';
$_['button_add']        	= 'Добавить нового курьера';
$_['button_delete']        	= 'Удалить запись';
$_['text_list']  = 'Список курьеров';
$_['text_no_results']  = 'Нет записей';


// Help
$_['help_keyword']          	= 'Замените пробелы на тире. Должно быть уникальным на всю систему.';
$_['help_sku']          		= 'Складской Номер';
$_['help_upc']          		= 'Универсальный код товара';
$_['help_ean']          		= 'Европейский Номер Товара (Штрихкод EAN-13)';
$_['help_jan']          		= 'Японский штрихкод';
$_['help_isbn']          		= 'Уникальный номер книжного издания, необходимый для распространения книги и автоматизации работы с изданием.';
$_['help_mpn']          		= 'Номер партии изготовителя';
$_['help_manufacturer']         = '(Autocomplete)';
$_['help_minimum']          	= 'Минимальное количество для заказа этого товара';
$_['help_stock_status']         = 'Статус, показываемый, когда товара нет на складе';
$_['help_points']          		= 'Количество баллов для покупки товара. Поставьте 0, чтобы товар нельзя было приобрести за баллы.';
$_['help_category']          	= '(Autocomplete)';
$_['help_filter']          		= '(Autocomplete)';
$_['help_download']          	= '(Autocomplete)';
$_['help_related']          	= '(Autocomplete)';
$_['help_tag']          		= 'разделяются запятой';

// Error
$_['error_permission']  = 'У Вас нет прав для управления этим модулем!';
$_['error_warning']  = 'Внимательно проверьте форму на ошибки!!';
$_['error_firstname']          		= 'Вы не указали имя!';
$_['error_lastname']          = 'Вы не указали фамилию!';
$_['error_email1']          = 'Вы указали не верный e-mail!';
$_['error_email2']          = 'Вы указали не верный e-mail!';

$_['text_success'] = 'Запись успешно изменена!';
$_['text_confirm'] = 'Вы уверены, что хотите удалить запись?';

//success
$_['success']  = 'Скрипт успешно отработл!';