<?php

return array(
	'YES' => 'Да',
	'NO' => 'Нет',

	'LOGIN' => 'Вход',
	'LOGOUT' => 'Выход',

	'ACCOUNT' => 'Аккаунт',

	'BACKEND' => 'Панель управления',

	'BACKEND.LOGIN_WELCOME' => 'Для доступа к защищенной части сайта, заполните форму необходимыми данными и выполните вход.',


        'MAN'=>'Мужской',
        'WOMAN'=>'Женский',

        'DAY'=>'День',
        'MONTH'=>'Месяц',
        'YEAR'=>'Год',

        'REGISTER_NOW'=>'Зарегистрироваться',
        'SAVE'=>'Сохранить',
        'SEND'=>'Отправить',
);